Repository: leandroromn/UIKit.XcodePreviews
Catalog: UIKit.XcodePreviews/Resources/*.lproj/Localizable.strings
Languages: pt_br

source: Welcome to
pt_br: Bem-vindo ao

source: Notes
pt_br: Notas

# SUMMARY
source: Great new tools for notes synced to your iCloud account.
pt_br: Novas ferramentas excelentes para guardar notas sincronizadas na sua conta do iCloud.

# SECTION_1_TITLE
source: Add almost anything
pt_br: Adicione quase tudo

# SECTION_1_SUMMARY
source: Capture documents, photos, maps, and more for a richer Notes experience.
pt_br: Registre documentos, fotos, mapas, e mais para uma experiência completa.

# SECTION_2_TITLE
source: Note to self, or with anyone
pt_br: Anote para você, ou para qualquer pessoa

# SECTION_2_SUMMARY
source: Invite others to view or make changes to a note.
pt_br: Convite outras pessoas para visualizar ou realizar alterações a uma nota.

# SECTION_3_TITLE
source: Sketch your thoughts
pt_br: Esboce seus pensamentos

# SECTION_3_SUMMARY
source: Draw using just your finger.
pt_br: Desenhe simplesmente usando seu dedo.

source: Continue
pt_br: Continuar
